[
  {
    "id": 1,
    "author": "Мирослав",
    "text": "Гребането на езерото Панчарево с Гребен клуб НСА беше невероятно преживяване, което донесе свежо настроение и много забавление за всички ни. Освен физическата активност, то помогна за укрепването на екипния дух и подобри комуникацията между нас. Тази инициатива засили сплотеността в компанията ни и създаде позитивна енергия в екипа. Гребането на езерото Панчарево с Гребен клуб НСА беше невероятно преживяване, което донесе свежо настроение и много забавление за всички ни. Освен физическата активност, то помогна за укрепването на екипния дух и подобри комуникацията между нас. Тази инициатива засили сплотеността в компанията ни и създаде позитивна енергия в екипа.",
    "tags": [
      "Служител на Амадеус"
    ],
    "event": "HackRowingAmadeus2024",
    "rating": 5
  },
  {
    "id": 2,
    "author": "Цвети",
    "text": "Винаги съм си представяла, че гребането е изключително труден спорт. Когато разбрах за възможността да се изправя пред това предизвикателство, радостта ми беше голяма. Безкрайни благодарности на целия екип на клуб по академично гребане към НСА за търпението, всеотдайността и любовта към това, което правят! Когато влязохме във водата разбрах, че не силата, а синхронът е водещият елемент за успеха на екипа. Благодаря!",
    "tags": [
      "Служител на Амадеус"
    ],
    "event": "HackRowingAmadeus2024",
    "rating": 5
  },
  {
    "id": 3,
    "author": "Елена",
    "text": "Наистина уникална възможност да се докоснем до този страхотен спорт. Усещане за свобода, усещане за работа в екип, усещане за постижения заедно. Предизвиквайте себе си, заслужава си!”",
    "tags": [
      "Служител на Амадеус"
    ],
    "event": "HackRowingAmadeus2024",
    "rating": 5
  },
  {
    "id": 4,
    "author": "Александър",
    "text": "Препоръчвам курса по гребане на Панчарево, организиран от Божидар, с най-голямо удоволствие! От началото до края беше страхотно преживяване – не само научих много нови умения, но и се насладих на всеки момент край езерото. Божидар е истински професионалист, който успява да обясни всичко ясно и с търпение. Освен техническите аспекти на гребането, успя да предаде и любовта си към спорта, което направи часовете още по-специални. Ако търсите приятна и продуктивна тренировка сред природата, това е точното място!",
    "tags": [
      "Служител на Амадеус"
    ],
    "event": "HackRowingAmadeus2024",
    "rating": 5
  },
  {
    "id": 5,
    "author": "Александра",
    "text": "HackRowing е страхотна инициатива, която предоставя възможност да се потопиш в света на академичното гребане. А гребането в красивото езеро Панчарево е перфектният начин да бъдеш активен на открито и да се отпуснеш след дълъг работен ден. Освен че насърчава физическата активност, HackRowing ми помогна да създам нови приятелства и да се забавлявам. Радвам се, че имах възможността да участвам и очаквам с нетърпение следващото издание!",
    "tags": [
      "Служител на Амадеус"
    ],
    "event": "HackRowingAmadeus2024",
    "rating": 5
  },
  {
    "id": 6,
    "author": "Георги",
    "text": "Наистина уникално усещане – усещане за свобода, плавайки по Панчаревското езеро край София, усещане за работа в екип. Изразът „we are in the same boat“, вече има по-дълбок смисъл за нас.",
    "tags": [
      "Служител на Амадеус"
    ],
    "event": "HackRowingAmadeus2024",
    "rating": 5
  },
  {
    "id": 7,
    "author": "Анелия",
    "text": "Наистина уникално усещане – усещане за свобода, плавайки по Панчаревското езеро край София, усещане за работа в екип. Изразът „we are in the same boat“, вече има по-дълбок смисъл за нас.",
    "tags": [
      "Служител на Амадеус"
    ],
    "event": "HackRowingAmadeus2024",
    "rating": 5
  }
]
